/* Localized versions of Info.plist keys */

CFBundleName = "Shotgun Debugger";
CFBundleShortVersionString = "Mac OS X version built February 5, 2010";
CFBundleGetInfoString = "1.1";
NSHumanReadableCopyright = "Copyright 2005 Game Creation Society.\nWritten by Matt Sarnoff.";
